Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: [1055]<0212>Advertising|
ru: [1055]<0212>Реклама|

source: [1056]<0213>Training|
ru: [1056]<0213>Обучение|

source: [1057]<0214>Write-offs|
ru: [1057]<0214>Брак|

source: [1058]<0215>Shareholder Owned Qty Owned% Stock Value|
ru: [1058]<0215>Акционер Количество Проценты Цена Пакета Должность|

source: [1061]<0218>Confidential|
ru: [1061]<0218>Конфиденциально|

source: [1062]<0219>Current Tech|
ru: [1062]<0219>Текущая|

source: [1063]<0220>Top Tech|
ru: [1063]<0220>Ведущая|

source: [1064]<0221>Target Tech|
ru: [1064]<0221>Окончательная|

source: [1065]<0222>R&D Progress|
ru: [1065]<0222>Развитие НИР|

source: [1067]<0224>YTD Trade|
ru: [1067]<0224>Торговля за 1 год|

source: [1068]<0225>Lifetime Trade|
ru: [1068]<0225>За все время|

source: [1069]<0226>Annual Revenue|
ru: [1069]<0226>Годовой доход|

source: [1070]<0227>Annual Operating Profit|
ru: [1070]<0227>Годовая прибыль|

source: [1071]<0228>Annual Net Profit|
ru: [1071]<0228>Годовая чистая прибыль|

source: [1072]<0229>Total Assets|
ru: [1072]<0229>Всего имущества|

source: [1073]<0230>Total Loans|
ru: [1073]<0230>Всего ссуд|

source: [1074]<0231>Stock Asset|
ru: [1074]<0231>Всего акций|

source: [1075]<0231>No.
ru: [1075]<0231>Лет

source: [1076]<0232>No.
ru: [1076]<0232>Количество

source: [1077]<0233>No.
ru: [1077]<0233>Число

source: [1078]<0234>No.
ru: [1078]<0234>Число

source: [1079]<0235>Return on Equity|
ru: [1079]<0235>Рентабельность капитала|

source: [1080]<0236>Return on Total Assets|
ru: [1080]<0236>Доходы на общие активы|

source: [1081]<0237>Dividend Yield|
ru: [1081]<0237>Доходность акций|

source: [1082]<0238>Stock Return to Investors|
ru: [1082]<0238>Совокупный доход инвесторов|

source: [1083]<0239>Operating Profit Margin|
ru: [1083]<0239>Маржа прибыли|

source: [1084]<0240>Net Profit Margin|
ru: [1084]<0240>Маржа чистой прибыли|

source: [1085]<0241>Inventory Turnover|
ru: [1085]<0241>Товарооборот|

source: [1086]<0242>Assets Turnover|
ru: [1086]<0242>Оборот имущества|

source: [1087]<0243>Equity-to-Assets Ratio|
ru: [1087]<0243>Отношение средств к имуществу|

source: [1088]<0244>Researching new product|
ru: [1088]<0244>Разработка новой продукции|

source: [1089]<0245>years|
ru: [1089]<0245>лет|

source: [1090]<0246>year|
ru: [1090]<0246>год|

source: [1091]<0247>units|
ru: [1091]<0247>штук(и)|

source: [1092]<0248>unit|
ru: [1092]<0248>штука|

source: [1093]<0249>Public Shareholders|
ru: [1093]<0249>Гос. Акционеры|

source: [1094]<0250>total|
ru: [1094]<0250>всего|

source: [1095]<0251>Annual Profit|
ru: [1095]<0251>Прибыль за год|

source: [1096]<0252>Stock Price|
ru: [1096]<0252>Цена акции|

source: [1099]<0255>P/E Ratio|
ru: [1099]<0255>Цена/Прибыль|

source: [1100]<0256>Dividend Yield|
ru: [1100]<0256>Доходн.акции|

source: [1102]<0257>Annual Return|
ru: [1102]<0257>Годовой доход|

source: [1104]<0259>Merger|
ru: [1104]<0259>Объединение|

source: [1105]<0260>Buy|
ru: [1105]<0260>Купить|

source: [1106]<0261>Sell|
ru: [1106]<0261>Продать|

source: [1107]<0262>Price P/E Owned% Stock Value|
ru: [1107]<0262>Цена Ц/Д Проценты Стоимость пакета|

source: [1108]<0263>Stock Price|
ru: [1108]<0263>Цена акции|

source: [1109]<0264>Total Shares|
ru: [1109]<0264>Всего Акций|

source: [1110]<0265>Equity Per Share|
ru: [1110]<0265>Капитал на акцию|

source: [1111]<0266>Earnings Per Share|
ru: [1111]<0266>Прибыль на акцию|

source: [1112]<0267>P/E Ratio|
ru: [1112]<0267>Отношение Ц/Д|

source: [1113]<0268>Dividend Yield|
ru: [1113]<0268>Дивид. доходность|

source: [1114]<0269>Annual Return|
ru: [1114]<0269>Годовая прибыль|

source: [1116]<0271>Who Cash|
ru: [1116]<0271>Владелец Сумма|

source: [1117]<0272>Buy Stock|
ru: [1117]<0272>Купить акции|

source: [1118]<0273>Sell Stock|
ru: [1118]<0273>Продать акции|

source: [1119]<0274>Offer Price|
ru: [1119]<0274>Стоимость предложения|

source: [1122]<0277>100 Billionaires|
ru: [1122]<0277>100 миллиардеров|

source: [1123]<0278>Local Billionaires|
ru: [1123]<0278>Местные миллиардеры|

source: [1124]<0279>Issue New Shares|
ru: [1124]<0279>Выпустить новые акции|

source: [1125]<0280>Borrow/Repay Loan|
ru: [1125]<0280>Заём/Погашение кредита|

source: [1126]<0281>Public Shareholders|
ru: [1126]<0281>Общественные акционеры|

source: [1127]<0282>Past 30 Days|
ru: [1127]<0282>За 30 дней|

source: [1128]<0283>of|
ru: [1128]<0283>от|

source: [1129]<0284>ISSUE NOW|
ru: [1129]<0284>ВЫПУСТИТЬ СЕЙЧАС|

source: [1130]<0285>BORROW|
ru: [1130]<0285>ЗАНЯТЬ|

source: [1131]<0286>REPAY|
ru: [1131]<0286>ВЫПЛАТИТЬ|

source: [1132]<0287>Issues|
ru: [1132]<0287>Выпуск|

source: [1133]<0288>New Shares at|
ru: [1133]<0288>Новые аакции|

source: [1134]<0289> Per Share.|
ru: [1134]<0289> За одну акцию.|

source: [1135]<0290>Total Loan|
ru: [1135]<0290>Общий кредит|

source: [1136]<0291>Monthly Interest|
ru: [1136]<0291>Ежемесячный процент|

source: [1137]<0292>Credit Limit|
ru: [1137]<0292>Кредитный лимит|

source: [1138]<0293>Interest Rate|
ru: [1138]<0293>Процентная ставка|

source: [1139]<0294>Borrow|
ru: [1139]<0294>|Занять

source: [1140]<0295>Repay|
ru: [1140]<0295>Выплатить|

source: [1141]<0296>Loan Interest Rate|
ru: [1141]<0296>Процентная ставка по кредиту|

source: [1142]<0296>Loan Amount|
ru: [1142]<0296>Сумма кредита|

source: [1143]<0297>ISSUE NOW|
ru: [1143]<0297>ВЫПУСТИТЬ СЕЙЧАС|

source: [1144]<0298>Owner:|
ru: [1144]<0298>Владелец:|

source: [1145]<0299>Your purchase price|
ru: [1145]<0299>Вы купили этот особняк за: |

source: [1146]<0300>Land and building cost|
ru: [1146]<0300>Цена земли и здания:|

source: [1147]<0301>Market value|
ru: [1147]<0301>MРасчетное значение: |

source: [1148]<0302>Put this mansion on sale for:|
ru: [1148]<0302>Выставить этот особняк на продажу за:|

source: [1149]<0303>Put this mansion on sale|
ru: [1149]<0303>Выставить этот особняк на продажу |

source: [1150]<0304>Demolish the mansion and sell the land|
ru: [1150]<0304>Снести особняк и продать землю |

source: [1151]<0305>This mansion is for sale|
ru: [1151]<0305>тот особняк продается за: |

source: [1152]<0306>Buy this mansion|
ru: [1152]<0306>Купить этот особняк |

source: [1154]<0308>Are you sure that you want to demolish the mansion and sell the land?
ru: [1154]<0308>Вы уверены, что вы хотите снести особняк и продать землю?

source: [1155]<0309>Manager|
ru: [1155]<0309>Менеджер|

source: [1156]<0310>TV Broadcast|
ru: [1156]<0310>ТВ-вещание|

source: [1157]<0311>Radio Broadcast|
ru: [1157]<0311>Радиовещание|

source: [1158]<0312>Newspaper|
ru: [1158]<0312>Газета|

source: [1163]<0317>retail stores.|
ru: [1163]<0317>розничных магазинах.|

source: [1164]<0318>Double-click here to view the product detail report.|
ru: [1164]<0318>Двойной щелчок для просмотра отчета по розничной реализации.|

source: [1175]<0329>City Overall|
ru: [1175]<0329>В среднем по городу|

source: [1181]<0335>New Product|
ru: [1181]<0335>Новая продукция|

source: [1182]<0336>Development|
ru: [1182]<0336>Разработка|

source: [1185]<0339>Target Technology:|
ru: [1185]<0339>Конечная: |

source: [1186]<0340>Duration:|
ru: [1186]<0340>Срок: |

source: [1187]<0341>Progress|
ru: [1187]<0341>Время|

source: [1188]<0342>NONE|
ru: [1188]<0342>НЕТ|

source: [1189]<0343>There is no space for adding new products|
ru: [1189]<0343>Нет места для новой продукции |

source: [1190]<0344>This item can be sold in...|
ru: [1190]<0344>Это можно продать в ... |

source: [1194]<A700>Frozen|
ru: [1194]<A700>Заморожено|

source: [1195]<A701>Cold|
ru: [1195]<A701>Холодное|

source: [1196]<A702>Cool|
ru: [1196]<A702>Прохладное|

source: [1197]<A703>Warm|
ru: [1197]<A703>Теплое|

source: [1198]<A704>Hot|
ru: [1198]<A704>Горячее|

source: [1199]<A800>Dry|
ru: [1199]<A800>Сухое|

source: [1200]<A801>Little|
ru: [1200]<A801>Маленькое|

source: [1201]<A802>Moderate|
ru: [1201]<A802>Средне|

source: [1202]<A803>Plentiful|
ru: [1202]<A803>Обильное|

source: [1203]<0348>Warm, Cool or Cold|
ru: [1203]<0348>Теплое, прохладное или холодное|

source: [1235]<0349>No.
ru: [1235]<0349>Количество

source: [1236]<0350>No.
ru: [1236]<0350>Колчество

source: [1237]<0351>Average Unit Level|
ru: [1237]<0351>Средний уровень|

source: [1238]<0352>Average Utilization|
ru: [1238]<0352>Средняя произв-ть|

source: [1239]<0353>Who manages this firm?|
ru: [1239]<0353>Кто управляющий в этой фирме?|

source: [1240]<0354>C.E.O.|
ru: [1240]<0354>Г.И.Д.|

source: [1241]<0355>President|
ru: [1241]<0355>Президент|

source: [1242]<0356>Do you want to manage all of your firms yourself?|
ru: [1242]<0356>Вы хотите управлять всеми фирмами сами?|

source: [1243]<0357>Do you want President |
ru: [1243]<0357>Вы хотите, чтобы президент |

source: [1244]<0358> to manage all of your firms|
ru: [1244]<0358> управлял всеми вашими фирмами|

source: [1245]<0359>Layout Plan Library - |
ru: [1245]<0359>Библиотека планов структуры - |

source: [1247]<0361>Description|
ru: [1247]<0361>Описание|

source: [1249]<0363>Output|
ru: [1249]<0363>Вывод|

source: [1250]<0364>Input|
ru: [1250]<0364>Ввод|

source: [1251]<0365>Available|
ru: [1251]<0365>Доступно|

source: [1253]<0367>Chief Operating Officer|
ru: [1253]<0367>Менеджер этой фирмы|

source: [1255]<0369>He currently manages this firm|
ru: [1255]<0369>Он сейчас руководит этой фирмой |

source: [1256]<0370>She currently manages this firm|
ru: [1256]<0370>Она сейчас руководит этой фирмой |

source: [1263]<0377>Market Value:|
ru: [1263]<0377>Стоимость: |

source: [1264]<0378>This mansion is for sale|
ru: [1264]<0378>Этот особняк продается за |

source: [1265]<0379>FOR SALE|
ru: [1265]<0379>НА ПРОДАЖУ|

source: [1267]<0381>Function: Issuing new shares|
ru: [1267]<0381>Функция: Продажа новых акций|

source: [1268]<0382>Function: Borrowing bank loans|
ru: [1268]<0382>Функция: Займ ссуды в банке|

source: [1269]<0383>Function: Trading stocks|
ru: [1269]<0383>Функция: Продажа акций|

source: [1270]<0384>Function: Advertising your products|
ru: [1270]<0384>Функция: Реклама продукции|

source: [1271]<0385>Function: Provide information|
ru: [1271]<0385>Функция: Поиск информации|

source: [1272]<0386>Rating Points|
ru: [1272]<0386>Очки рейтинга|

source: [1273]<0387>Rating Points for past 36 months|
ru: [1273]<0387>Очки рейтинга за последние 36 месяцев|

source: [1274]<0388>Content Volume|
ru: [1274]<0388>Объем вещания|

source: [1275]<0389>Content Quality|
ru: [1275]<0389>Качество вещания|

source: [1278]<0392>Rating Points|
ru: [1278]<0392>Очки рейтинга|

source: [1281]<0395>Monthly Budget for New Content Development|
ru: [1281]<0395>Ежемесячный бюджет для разработки нового контента|

source: [1287]<0401>Next Month Advertising Pricing|
ru: [1287]<0401>Цена рекламы в следующем месяце (за тысячу)|

source: [1289]<0403>Current Advertising Pricing|
ru: [1289]<0403>Текущая цена рекламы (за тысячу)|

source: [1292]<0406>Buy Firm|
ru: [1292]<0406>Купить фирму|

source: [1298]<AA00>All|
ru: [1298]<AA00>Все|

source: [1299]<AA01>Has Trade Sales|
ru: [1299]<AA01>Есть предлож.|

source: [1300]<AA02>Has Retail Sales|
ru: [1300]<AA02>Есть розница|

source: [1301]<AB00>All|
ru: [1301]<AB00>Все|

source: [1302]<AB01>Consumer Goods|
ru: [1302]<AB01>Потреб.

source: [1303]<AB02>Industrial Goods|
ru: [1303]<AB02>Товары отрасли|

source: [1304]<AC00>Sales Revenue|
ru: [1304]<AC00>Доход от продаж|

source: [1305]<AC01>Raw Material Cost|
ru: [1305]<AC01>Стоимость сырья|

source: [1306]<AC02>Freight Cost|
ru: [1306]<AC02>Стоимость перевозки|

source: [1307]<AC03>Salaries Expense|
ru: [1307]<AC03>Издержки на зарплату|

source: [1308]<AC04>Factory Overhead|
ru: [1308]<AC04>Фабрика перегружена|

source: [1309]<AC05>Advertising & PR Expense|
ru: [1309]<AC05>Затраты на рекламу|

source: [1310]<AC06>Training|
ru: [1310]<AC06>Обучение|

source: [1311]<AC07>Write-offs|
ru: [1311]<AC07>Брак|

source: [1312]<AD00>Salaries Expense|
ru: [1312]<AD00>Издержки на зарплату|

source: [1313]<AD01>Operating Overhead|
ru: [1313]<AD01>Превышение активов|

source: [1314]<AD02>Training|
ru: [1314]<AD02>Обучение|

source: [1315]<AD03>Write-offs|
ru: [1315]<AD03>Брак|

source: [1316]<AE00>Sales Revenue|
ru: [1316]<AE00>Доход от продаж|

source: [1317]<AE01>Purchase Cost|
ru: [1317]<AE01>Стоимость|

source: [1318]<AE02>Freight Cost|
ru: [1318]<AE02>Стоимость перевозки|

source: [1319]<AE03>Salaries Expense|
ru: [1319]<AE03>Издержки на зарплату|

source: [1320]<AE04>Operating Overhead|
ru: [1320]<AE04>Превышение активов|

source: [1321]<AE05>Advertising & PR Expense|
ru: [1321]<AE05>Расходы на рекламу и Пиар|

source: [1322]<AE06>Training|
ru: [1322]<AE06>Обучение|

source: [1323]<AE07>Write-offs|
ru: [1323]<AE07>Списания|

source: [1324]<AF00>Sales Revenue|
ru: [1324]<AF00>>Выручка от продаж|

source: [1325]<AF01>Salaries Expense|
ru: [1325]<AF01>Затраты на заработную плату|

source: [1326]<AF02>Operating Overhead|
ru: [1326]<AF02>Рабочая надбавка|

source: [1327]<AF03>Advertising & PR Expense|
ru: [1327]<AF03>Расходы на рекламу и Пиар|

source: [1328]<AF04>Training|
ru: [1328]<AF04>Обучение|

source: [1329]<AF05>Write-offs|
ru: [1329]<AF05>Списания|

source: [1330]<AG00>Sales Revenue|
ru: [1330]<AG00>Доход от продаж|

source: [1331]<AG01>Consumption of Reserve|
ru: [1331]<AG01>Потребление резерва сырья|

source: [1332]<AG02>Salaries Expense|
ru: [1332]<AG02>Издержки на зарплату|

source: [1333]<AG03>Operating Overhead|
ru: [1333]<AG03>Превышение активов|

source: [1334]<AG04>Advertising & PR Expense|
ru: [1334]<AG04>Затраты на рекламу|

source: [1335]<AG05>Training|
ru: [1335]<AG05>Обучение|

source: [1336]<AG06>Write-offs|
ru: [1336]<AG06>Брак|

source: [1347]<0412>Summary|
ru: [1347]<0412>Кратко|

source: [1348]<0413>Wealth|
ru: [1348]<0413>Состояние|

source: [1349]<0414>Career|
ru: [1349]<0414>Карьера|

source: [1350]<0415>Personality|
ru: [1350]<0415>Личность|

source: [1351]<0416>Expertise|
ru: [1351]<0416>Навыки|

source: [1352]<0417>Score|
ru: [1352]<0417>Счет|

source: [1353]<0418>Corporate Balance Sheet|
ru: [1353]<0418>Корпоративный баланс|

source: [1354]<0419>Corporate Income Statement|
ru: [1354]<0419>Корпоративные поступления|

source: [1355]<0420>Firm Income Statement|
ru: [1355]<0420>Поступления в фирму|

source: [1358]<0423>No.
ru: [1358]<0423>Количество

source: [1360]<0425>TARGET|
ru: [1360]<0425>ПОКАЗАТЕЛЬ|

source: [1361]<0426>CURRENT|
ru: [1361]<0426>ТЕКУЩЕЕ|

source: [1362]<0427>ACHIEVED|
ru: [1362]<0427>ЗАДАНИЯ|

source: [1363]<0428>SCORE|
ru: [1363]<0428>- ОТЧЕТ ПО ИГРЕ|

source: [1364]<0429>Personal Wealth|
ru: [1364]<0429>Личное состояние|

source: [1365]<0430>Value of Companies Controlled by You|
ru: [1365]<0430> Число контролируемых компаний|

source: [1366]<0431>Dominated Industries|
ru: [1366]<0431>Основная отрасль|

source: [1367]<0432>Dominated Products|
ru: [1367]<0432>Основная продукция|

source: [1370]<0435> Points|
ru: [1370]<0435> Очков|

source: [1374]<0439>Total Score: -1 (You have enabled the cheated mode.)|
ru: [1374]<0439>Общий Счет : -1 (Вы играли с читами.)|

source: [1375]<0440>Total Score:|
ru: [1375]<0440>Общий Счет :|

source: [1377]<0442> (Difficulty)|
ru: [1377]<0442> (Сложность)|

source: [1379]<0444> (Goal Bonus) =|
ru: [1379]<0444> (Бонус за цель) =|

source: [1380]<0445> x 2 (Goal Bonus) =|
ru: [1380]<0445> x 2 (Бонус за цель) =|

source: [1382]<0447> (Years)|
ru: [1382]<0447> (лет)|

source: [1383]<0448> x 2 (Goal Bonus)|
ru: [1383]<0448> x 2 (Бонус за цель)|

source: [1384]<0449>INPUT|
ru: [1384]<0449>ВВОД|

source: [1385]<0450>OUTPUT|
ru: [1385]<0450>ВЫВОД|

source: [1386]<0451>MORE|
ru: [1386]<0451>ДАЛЕЕ|

source: [1387]<0452> million|
ru: [1387]<0452> миллион|

source: [1389]<0454>Rating (0-100)|
ru: [1389]<0454>Рейтинг (0-100)|

source: [1390]<0455>Farming|
ru: [1390]<0455>Фермерство|

source: [1391]<0456>Manufacturing|
ru: [1391]<0456>Производство|

source: [1392]<0457>Research and Development|
ru: [1392]<0457>Исследование и проектирование|

source: [1393]<0458>Raw Material Production|
ru: [1393]<0458>Производство сырья|

source: [1394]<0459>Marketing|
ru: [1394]<0459>Маркетинг|

source: [1395]<0460>Training|
ru: [1395]<0460>Обучение|

source: [1396]<0461>Career|
ru: [1396]<0461>Карьера|

source: [1397]<0462>Corporation|
ru: [1397]<0462>Корпорация|

source: [1398]<0463>Job Title|
ru: [1398]<0463>Должность|

source: [1399]<0464>Years of Service|
ru: [1399]<0464>Выслуга лет|

source: [1400]<0465>Retired|
ru: [1400]<0465>На пенсии|

source: [1401]<0466>Independent Investor|
ru: [1401]<0466>Независимый инвестор|

source: [1402]<0467>Attitude Towards You|
ru: [1402]<0467>Отношение к вам|

source: [1403]<0468>Annual Salary|
ru: [1403]<0468>Годовой оклад|

source: [1404]<0469>Terminate Employment|
ru: [1404]<0469>Уволить Сотрудника|

source: [1405]<0470>Hire Chief Operating Officer|
ru: [1405]<0470>Нанять главного управляющего директора|

source: [1406]<0471>Hire Chief Marketing Officer|
ru: [1406]<0471>Нанять начальника отдела маркетинга|

source: [1407]<0472>Hire Chief Technical Officer|
ru: [1407]<0472>Нанять глав. тех.

source: [1408]<0473>MANAGEMENT POLICIES|
ru: [1408]<0473>УПРАВЛЕНИЕ МЕНЕДЖМЕНТОМ|

source: [1409]<0474>Pricing Policy|
ru: [1409]<0474>Ценовая политика|

source: [1411]<0476>Aggressive|
ru: [1411]<0476>Агрессивная|

source: [1412]<0477>Very Aggressive|
ru: [1412]<0477>Очень агрессивная|

# [1419]<0484>The severance for terminating the employment of |
source: [1419]<0484>The severance for terminating the employment of \n|
ru: [1419]<0484>Выходное пособие при увольнении сотрудника по имени \n|

# [1424]<0489>, is |
source: [1424]<0489>, is \n|
ru: [1424]<0489>, потребует выплаты ему\n |

source: [1425]<0490> (monthly salary)|
ru: [1425]<0490> (месячный оклад)|

source: [1426]<0491> (weekly salary) x|
ru: [1426]<0491> (недельный оклад) x|

source: [1427]<0492> (years of service)|
ru: [1427]<0492> (лет на службе)|

source: [1428]<0493>Do you want to proceed ?|
ru: [1428]<0493>Хотите продолжить ?|

source: [1445]<0510>You offered|
ru: [1445]<0510>Вы предложили|

source: [1448]<0513>She|
ru: [1448]<0513>Она|

source: [1449]<0514>He|
ru: [1449]<0514>Он|

source: [1450]<0515> rejected your offer.|
ru: [1450]<0515> отклонил(а) предложение.|

source: [1451]<0516> requested an annual salary of|
ru: [1451]<0516> попросил(а) годовой оклад|

source: [1452]<0517>Do you accept?|
ru: [1452]<0517>Вы согласны?|

source: [1474]<0539>Crop Name|
ru: [1474]<0539>Название культуры|

source: [1475]<0540>Crop in Barn|
ru: [1475]<0540>В амбарах|

source: [1476]<0541>Growth Progress|
ru: [1476]<0541>Процесс роста|

source: [1477]<0542> units|
ru: [1477]<0542> штук(и)|

source: [1478]<0543> unit|
ru: [1478]<0543> штука|

source: [1479]<0544>Quality: |
ru: [1479]<0544>Кач-во: |

source: [1480]<0545>Quality is determined by:|
ru: [1480]<0545>Качество определяется: |

source: [1481]<0546>Production Tech|
ru: [1481]<0546>Технология произв-ва|µ

source: [1482]<0547>Raw Material Quality|
ru: [1482]<0547>Качество сырья|

source: [1483]<0548>Tech Invented|
ru: [1483]<0548>Технология изобретена|

source: [1484]<0549>Tech Known to You|
ru: [1484]<0549>Технология известна|

source: [1485]<0550>Character:|
ru: [1485]<0550>Личность : |

source: [1487]<0552>Degree (0-100)|
ru: [1487]<0552>Рейтинг (0-100)|

source: [1488]<0553>Investing in Research and Development|
ru: [1488]<0553>Инвестиции в исследования и развитие|

source: [1489]<0554>Investing in Training|
ru: [1489]<0554>Инвестиции в обучение|

source: [1490]<0555>Frequency of Upgrading Production Facilities|
ru: [1490]<0555>Частота обновления производственных мощностей|

source: [1491]<0556>Spending on Advertising|
ru: [1491]<0556>Затраты на рекламу|

source: [1492]<0557>Paying Dividend|
ru: [1492]<0557>Выплата дивидендов|

source: [1493]<0558>Investing in Stocks|
ru: [1493]<0558>Инвестиции в акции|

source: [1494]<0559>Corporation Takeover and Merger|
ru: [1494]<0559>Захват и слияние корпораций|

source: [1495]<0560>Strengthening Corporation Ownership|
ru: [1495]<0560>Усиление собственности корпорации|

source: [1496]<0561>Endure Loss for Avoiding Layoff|
ru: [1496]<0561>Затраты на избежание остановки производства|

source: [1497]<0562>Purchasing Goods from Own Firms|
ru: [1497]<0562>Покупка товаров в собственных фирмах|

source: [1498]<0563>Personal Wealth|
ru: [1498]<0563>Личное состояние|

source: [1499]<0564>Market Cap of Companies Controlled|
ru: [1499]<0564>Стоимость контролируемых компаний|

source: [1500]<0565>Score:|
ru: [1500]<0565>Счет :|

source: [1501]<0566> billion x 100|
ru: [1501]<0566> миллиард x 100|

source: [1502]<0567>Score:|
ru: [1502]<0567>Счет :|

source: [1503]<0568> billion x 10|
ru: [1503]<0568> миллиард x 10|

source: [1504]<0569>Dominated Industries|
ru: [1504]<0569>Основная отрасль|

source: [1505]<0570>Dominated Products|
ru: [1505]<0570>Основная продукция|

source: [1506]<0571>Score:|
ru: [1506]<0571>Счет :|

source: [1510]<0575>Total Score: -1 (You have enabled the cheated mode.)|
ru: [1510]<0575>Общий счет : -1 (Вы играли с читами.)|

source: [1511]<0576>Total Score:|
ru: [1511]<0576>Общий Счет :|

source: [1512]<0577> (Difficulty)|
ru: [1512]<0577> (Сложность)|

source: [1513]<0578> (Goal Bonus) =|
ru: [1513]<0578> (Бонус за цель) =|

source: [1515]<0580> (Years)|
ru: [1515]<0580> (лет)|

source: [1517]<0582>Character |
ru: [1517]<0582>Личность|

source: [1518]<0583>Job Title |
ru: [1518]<0583>Должность|

source: [1519]<0584>Corporation|
ru: [1519]<0584>Корпорация|

source: [1520]<0585>Cash|
ru: [1520]<0585>Наличные|

source: [1521]<0586>Stock|
ru: [1521]<0586>Акции|

source: [1522]<0587>Total Wealth|
ru: [1522]<0587>Все состояние|

source: [1546]<0611>Personal Wealth|
ru: [1546]<0611>Личное состояние|

source: [1547]<0612>Cash|
ru: [1547]<0612>Наличные|

source: [1548]<0613>Stock|
ru: [1548]<0613>Акции|

source: [1549]<0614>Mansions market|
ru: [1549]<0614>Оценка рынка|

source: [1550]<0615> values|
ru: [1550]<0615> особняков|

source: [1551]<0616>Total|
ru: [1551]<0616>Всего|

source: [1552]<0617>Owned Stocks|
ru: [1552]<0617>Имеющиеся акции|

source: [1553]<0618>Corporation|
ru: [1553]<0618>Корпорация|

source: [1554]<0619>Price|
ru: [1554]<0619>Цена|

source: [1555]<0620>Owned Qty|
ru: [1555]<0620>Количество|

source: [1556]<0621>Owned %|
ru: [1556]<0621>Проценты %|

source: [1557]<0622>Stock Value|
ru: [1557]<0622>Стоимость пакета|

source: [1558]<0623>Position|
ru: [1558]<0623>Должность|

source: [1559]<0624>Total|
ru: [1559]<0624>Всего|

source: [1600]<0625>YTD Changes|
ru: [1600]<0625>Изменения за год|

source: [1601]<0626>Last Year Changes|
ru: [1601]<0626>В прошлом году|

source: [1602]<0627>YTD Changes|
ru: [1602]<0627>Изменения за год|

source: [1603]<0628>YTD Changes|
ru: [1603]<0628>Изменения за год|

source: [1604]<0629>Last Year Changes|
ru: [1604]<0629>Изменения прошлого года|

source: [1605]<0630>Lifetime |
ru: [1605]<0630>Время|

source: [1606]<0631>Description|
ru: [1606]<0631>Описание|

source: [1607]<0632>Current Month|
ru: [1607]<0632>Текущий месяц|

source: [1608]<0633>Last Month|
ru: [1608]<0633>Последний месяц|

source: [1615]<0640>Description|
ru: [1615]<0640>Описание|

source: [1616]<0641>Current Month|
ru: [1616]<0641>Текущий месяц|

source: [1617]<0642>Last Month|
ru: [1617]<0642>Последний месяц|

source: [1619]<0644>OPERATING REVENUE|
ru: [1619]<0644>Текущий доход|

source: [1620]<0645>OPERATING EXPENSES|
ru: [1620]<0645>ТЕКУЩИЕ ИЗДЕРЖКИ|

source: [1621]<0646>OPERATING PROFIT|
ru: [1621]<0646>ТЕКУЩАЯ ПРИБЫЛЬ|

source: [1622]<0647>Sowing Month|
ru: [1622]<0647>Посевной месяц|

source: [1623]<0648>Product|
ru: [1623]<0648>Продукция|

source: [1624]<0649>Harvesting Month|
ru: [1624]<0649>Месяц сбора урожая|

source: [1625]<0650>Livestock Products:|
ru: [1625]<0650>Сельхозпродукция:|

source: [1626]<0651> Unit|
ru: [1626]<0651> Отдел|

source: [1632]<AK00>Operating Revenue|
ru: [1632]<AK00>Операционный доход|

source: [1633]<AK01>Cost of Sales|
ru: [1633]<AK01>Стоимость продаж|

source: [1634]<AK02>Salaries Expense|
ru: [1634]<AK02>Издержки на зарплату|
